{
  "data": [
    {
      "ID": "1",
      "Conversation": "transcript-1",
      "Topic": "Presentation",
      "Audio": "Presentation_DesmondPaulinaMaliaJen",
      "Topic_Image": "presentation.svg",
      "Text": "",
      "People": "Desmond, Jen, Paulina, Malia"
    },
    {
      "ID": "2",
      "Conversation": "transcript-2",
      "Topic": "Love & Dating",
      "Audio": "LoveVox_DesmondJenPaulina",
      "Topic_Image": "love.svg",
      "Text": "",
      "People": "Desmond, Jen, Paulina"
    },
    {
      "ID": "3",
      "Conversation": "transcript-3",
      "Topic": "Race",
      "Audio": "Race_PaulinaMaliaJen",
      "Topic_Image": "race.svg",
      "Text": "",
      "People": "Paulina, Jen, Malia"
    },
    {
      "ID": "4",
      "Conversation": "transcript-4",
      "Topic": "Coming Out",
      "Audio": "Coming_Out_PaulinaJenMaliaDesmond",
      "Topic_Image": "comingout.svg",
      "Text": "",
      "People": "Jen, Desmond, Paulina, Malia"
    }
  ],
  "people": [
    {
      "Person_Name": "Desmond",
      "Person_Class": "p1text",
      "Person_Image": "des.png",
      "Pronoum": "He/They",
      "Age": "21",
      "Quote": "\"I present in the way that I do, in part, to spite my previous self: the one who was ashamed to 'look trans.'\"",
      "Essay": "<p> Here are just a few of the messages I’ve heard people say about me -- that is to say, about those who don’t identify as male or female: I’m crazy. I’m confused. I’m ugly, gross, unlovable. I’m evil -- satanic, actually. I ignore science and reason. I’m buying into a trend. I’m faking because I just want attention. I don’t even exist. </p>\n\n<p>I read these beliefs and assumptions in the dark, stinking depths of Twitter. I see them in quotes and think-pieces by doctors, journalists, judges, and elected officials. I hear them from strangers on the street.</p>\n\n<p>Sometimes, they even come from inside.</p>\n\n<p>I only started identifying as nonbinary about a year ago. But ever since I hit puberty, it was obvious that the relationship I had to my body was different from my peers. When the girls at my school were getting in trouble for wearing tank-tops and shorts, I was trying to disappear underneath shapeless sweaters. I rejected everything stereotypically feminine because all that stuff made me uncomfortable. Since being a girl felt so wrong, I started pursuing what I thought was my only option: transitioning to male.</p>\n\n<p>Just before I left eighth grade, I cut my hair (even though I liked it long) and started going by Desmond so that I would be “under the radar” at my new high school. I wasn’t necessarily super masculine; I just understood myself to be a man. So starting freshman year, my confidence depended entirely on whether others understood me to be a man, too.</p> \n\n<p>Rumors would still spread about me at school. Occasionally others asked me point-blank if I was transgender. And unless they were a nurse or a counselor, I said no. I was terrified that people would treat me differently because they’d think I was freaky and gross for being trans, largely because I felt freaky and gross myself. </p><p><span class= \"p1text font-weight-bold bigger\" > There were many mornings I couldn't bring myself to go to school because my dysphoria was too intense. </span> </p>\n\n<p>Instead of seeking out friends who could empathize with this problem, I projected my own self-resentment onto other queers -- particularly transmasculine people who weren’t afraid to embrace “feminine” clothing and makeup. I almost found their presentation offensive, as if failing to fit seamlessly within the boundaries of conventional maleness undermined “authentic” transgender men. After all, why would someone go through the effort of coming out and transitioning if they don’t want to look or act like a guy? If everyone around them perceives them as a woman, what difference does it make how they identify? </p>\n\n<p>In that spirit, I surrounded myself with straight, cisgender teenage boys who had no knowledge of my history. Their friendships allowed me to further distance myself from my transness, like bro camouflage. But I never felt able to tell them about what I was struggling with.</p>\n\n<p>Approaching my transition in this way was scary and isolating. I thought it would be liberating to escape the label of “trans” and the stigma it came with. But I was forcing myself into a strict, yet totally arbitrary standard of masculinity, thus letting other people determine who I was allowed to be. </p>\n\n<p>Still, it was hard to really internalize that manhood is constructed, nebulous, and flawed. It felt like admitting defeat, like having to accept that I would never be a “real man,” <span class= \"p1text font-weight-bold\" >even though there was never any such thing in the first place. </span></p>\n\n<p>Surgery and hormones helped to relieve my gender dysphoria. Having a flat chest and a deeper voice meant I could wear whatever I wanted and still mostly be seen as male by others. But I was still clinging tightly to my insecurities-- <a href=\"https://youthradio.org/journalism/health/eyeliner-politics-refusing-to-pass-in-the-age-of-trump/\" target= \"_blank\"> that is, until the election of Donald Trump</a>.\n\n<p>After all the guilt I’d felt for admiring the rich colors and textures of the makeup in Seventeen magazine; the discomfort I swallowed because I hated using the restroom or taking off my jacket while at school; the fear that one day my best friends would learn that I was born different from them and ditch me… </p>\n\n<p><span class= \"p1text font-weight-bold bigger\" >I suddenly became sick and tired of giving power to prejudice by letting my internalized transphobia dictate what I could say and do.</span></p>\n\n<p>And what surprised me is, I felt more comfortable exploring androgyny knowing I wouldn’t always be mistaken for a woman. Armed with makeup, crop tops, glitter, nail polish, and jewelry, I started waging war on the beauty norms that limited me by reclaiming the space between male and female that had once been so scary to inhabit.</p>\n\n<p>Don’t get me wrong. There are still times when I wish my skin was clay, so I could sculpt away the feminine qualities I see in my face. But I present in the way that I do, in part, to spite my previous self: the one who was ashamed to “look trans.”  </p>"
    },
    {
      "Person_Name": "Malia",
      "Person_Class": "p2text",
      "Person_Image": "mal.png",
      "Pronoum": "He/They",
      "Age": "17",
      "Quote": "\"When I was 15, I told my mom that I preferred they/them pronouns. Her reaction was one of the better ones.\"",
      "Essay": "<p>When I was a sophomore in high school, I announced to my Rainbow Alliance club that I wanted to change my pronouns from she/her to they/them. I almost didn’t tell them because I was scared that they wouldn’t accept me or make the change into a bigger deal than it was. These thoughts plagued me throughout the meeting, but eventually, I built up the courage to tell them. I slipped it into the announcements at the end of the meeting so that nobody would have the chance to interrogate me for more information.</p>\n\n<p>But rather than make a big deal about it or question me, my fellow club members simply nodded their heads and left to go to class. </p>\n\n<p><span class=\"p2text font-weight-bold bigger\">When it came to me being non-binary, my peers “got” it. My parents... not so much.</span></p>\n\n<p>Granted, nobody in my family ever thought that I was straight. When I was in elementary school and had to dress up for a recital, I chose a blue button-down shirt while my twin sister chose a frilly dress. My mom was supportive of my choices, paying for the shirt without protest. She never pressured me to dress or look a certain way as long as I appeared presentable.</p>\n\n<p>Given my love of sports and few female friends, I think my mom was convinced that I was just a really butch lesbian. My mom never talked to me about gender or sexuality. She did this out of love. I know she wanted the best for me and was trying to show that she was in my corner. Still, it was clear that it was easier for her support a kid who fit into a single gender box, whether that was boy or girl, than a kid who didn’t.</p> \n\n<p>When I was 15, I told my mom that I preferred they/them pronouns. We were sitting at the kitchen table after dinner with my twin and older sister. I was young and naive. Growing up in the Bay Area had sheltered me. <span class=\"p2text font-weight-bold bigger\">My hope of immediate acceptance was dashed when my mom responded to my request by saying, “that’s not grammatically correct.” </span>Which was pretty unexpected for a woman who had let me express myself freely in a small town where judging others was a common pastime.</p> \n\n<p>Her reaction was one of the better ones. My older sister argued that I was alienating the straight community by being so imposing and not showing enough “compassion.” Even though I told my mom I did not want to have the conversation with my dad, she sent him an e-mail anyway. He has never broached the subject with me, nor I with him.</p>  \n \n<p>After those initial conversations, I was too scared to bring the topic up again. My family was uncomfortable with the subject and thought that I had gotten over it, that my pronouns were no longer an issue and that I didn’t mind being referred to as a girl. They still refer to me as their sister and daughter, and each time, I hide my cringing discomfort. </p>\n\n<p><span class=\"p2text font-weight-bold bigger\">At this point in my life, I don’t know what’s right. But I do know what’s wrong. I’m still the same person, but I am not their daughter.</span> </p>\n\n<p>My communities at school and work have always been supportive of my pronouns. I think that my family has evolved with their acceptance. I’ve had several mini coming-out sessions with my twin sister, where I give her updates on my journey to an identity. As for the rest of the family, they’re trying. Especially my mom. I only wish that their effort translated into actual results. But for now, it seems as if I will have to comfort myself with their attitude rather than with their actions.</p>\n\n<p>It’s been two years since my “coming out” as they/them. I’ve grown a lot since then. In the intervening time, I’ve tried not to think about my gender identity. And as I get ready to head to college next year, I’m leaving myself open to the possibility that my gender identity could continue to change. I am, after all, only 17.</p>"
    },
    {
      "Person_Name": "Paulina",
      "Person_Class": "p4text",
      "Person_Image": "pal.png",
      "Pronoum": "Paulina",
      "Age": "17",
      "Quote": "\"It was a big shock to my best friend, four years into our friendship, when I came out as non-binary.\"",
      "Essay": "<p> I’m non-binary, but that doesn’t mean I like it when my best friend calls me “it.” Even though I tell her that it's offensive and that I don't like it, she continues to do so. </p>\n\n<p>For the first few years I was figuring out my gender identity, I kept my confusion and struggle to myself. I was afraid to tell others because I didn’t know how to explain that I didn’t feel like a girl and I didn’t think anyone would be able to understand. I was alone in my own world. </p>\n\n<p>So it was a big shock to my best friend when, four years into our friendship, I came out as non-binary. I remember explaining non-binary as not female, and not male. </p>\n\n<p>Her reply was “Oh, so you’re an 'it?'”  </p>\n \n<p>I was heartbroken. It had taken me a lot of breakdowns, soul-searching, and self-validation to identify a gender I was comfortable with. And she just keeps doing it.</p>\n\n<p><span class=\"p4text font-weight-bold bigger\">Every time my friend calls me “it,” even as a joke, it feels like she is betraying my trust. </span> </p>\n\n<p>I remember a time she yelled at me, \"Shut up, you're a girl!\" </p>\n\n<p>Perplexed and hurt, I defended myself. \"What are you talking about? No, I'm not.\" I began to re-explain myself to her.</p>\n\n<p>She interrupted. “Yeah, I know.” Then, she dropped the conversation. </p>\n\n\n<p>Despite her ignorance, I won't end our friendship. We met as seventh graders and have helped each other grow. As a kid, I was moody, rude, and obnoxious. I had a big mouth and would say whatever was on my mind, especially if it was to judge someone else. Yet, she saw past that and appreciated me for who I was. Even when I pushed her away, she stuck to me like peanut butter. </p>\n\n\n<p>If it wasn’t for her, I would still be a brat. That’s why I value her so much, but that’s also why it hurts that she can’t understand my gender identity. Or if she does, she doesn’t get that it’s not something I want her to joke about. </p>\n\n\n<p>I want to have a sit-down conservation with her and say, “Whether you understand my gender identity or not, I feel disrespected and hurt when you call me ‘it.’ I feel like a foreign object, something that doesn’t belong, when you call me that. I’ve had people insult me using ‘it.’ There is nothing endearing about the word. <span class=\"p4text font-weight-bold bigger\"> I’m not asking, I’m demanding you stop using that word.</span>”  </p>\n\n\n<p>I haven’t had the opportunity to have that talk with her yet, but I wish I didn’t have to have a conversation with her at all. I don’t like having to question where her mindset is. After all, she’s my best friend. She should have been taking me seriously from the start.</p>\n\n\n<p>When we’re just hanging out, it’s not something I’m usually thinking about. It’s only when she says something ignorant that I have to wonder, <span class=\"p4text font-weight-bold bigger\">“Damn. Is that really how you feel?” </span>  </p>"
    },
    {
      "Person_Name": "Jen",
      "Person_Class": "p3text",
      "Person_Image": "jen.png",
      "Pronoum": "She/He/They",
      "Age": "24",
      "Quote": "\"Gender is a scam.\"",
      "Essay": "<p>\nI used to carry a doll as a child, I don’t know much about the doll -- just that my parents thought dolls would make me gay and action figures wouldn’t, which was way off. If anything the action figures made me gayer with a hint of body dysmorphia. I can’t fault them, though -- For parents, it’s easier to try to prepare your child for the world than to prepare the world for your child. But if their goal was to get me to buy into society’s gender roles, like “normal children,” it didn’t work. </p> \n \n<p><span class= 'p3text font-weight-bold bigger'>No shade, but all of this gender stuff seems like a scam, no matter how you do it or don't do it. </span></p> \n \n<p>When I walk into a store today and it says, boy’s, girl's, men's, or women's -- I can still shop anywhere in the store. Anyone can if you aren't afraid to. But stores are selling us gender roles, and most of society is buying in. </p> \n \n<p>And I'm just trying to pay my bills. </p> \n \n<p>These days I’m finding labels to be very stressful. I feel like I don’t have a gender, but no matter what I wear I’m going to be seen as a man because of my body. But I don’t have to uphold expectations of what I should be wearing for my body, or who I should be 24/7.  </p> \n \n<p>It's really hard to pin down with words how I move in the world with so many people trying to stick labels on me-- from being told by family while growing up, that I had to be masculine to being told by the kids on the bus that I had “a little sugar in my bowl,” to being told by racists that dark-skinned black bodies like mine are masculine by default. I’m even labeled by potential romantic partners that say I’m either “too feminine” or “not feminine enough.”</p> \n \n<p>All my life I’ve been told to toughen up because dealth with racism requires black folks to have a tough skin, but I’ve always been “soft.” Part of me is sure that most nonbinary folks are empathic energies in a world that loves division -- division of genders, bodies, etc. <p class= 'p3text font-weight-bold bigger'> In an ideal world, by shedding labels I’d be able to shed the -isms that come with them.</p>\n\n<p>Instead, I have to navigate a gender nonconforming body, a black body, and being assigned male at birth. I have to navigate how people think femininity is frivolous and the judgments they project onto me. </p> \n \n<p>If femininity were as frivolous as it is assumed to be on my body, then we’d expect femininity from no one -- and that’s part of the whole “gender is a scam” thing. Gender is a scam, but as long as society continues to buy into it, nonbinary folks will be treated like scammers. And honestly, I’m tired. </p> \n \n<p>I need a rest from intersectional mental gymnastics like America needs a rest from gender reveal parties.<p class= 'p3text font-weight-bold bigger'> I know that I get tired of being woke, and other people get tired of being woke and that we all need some rest.</p></p>"
    }
  ],
  "transcript-1": [
    {
      "Audio_Start": "0:00:00",
      "Audio_End": "0:00:17",
      "Desmond": " I think if I'm wearing makeup and I'm presenting masculine and someone feels uncomfortable with that, (1) I don't care. And (2), part of me is like, \"Good.\" You deserve to have those wires crossed for you a little bit, because those wires aren't as straight in real life as you think they are.",
      "Malia": "",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:23",
      "Audio_End": "0:00:35",
      "Desmond": "",
      "Malia": "",
      "Paulina": "When I was younger and people told me I was a girl and told me I needed to be certain things, that made me reject femininity. So I didn't like skirts, I didn't like accessories, I didn't like pink. But at the same time, there was just this inner struggle about why don't I feel comfortable with myself.",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:39",
      "Audio_End": "0:00:46",
      "Desmond": "",
      "Malia": "",
      "Paulina": "Once I realized that I was non-binary I began to be more feminine because, to me, being feminine wasn't associated with being a girl anymore. So I embraced that.",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:47",
      "Audio_End": "00:00:59.1.000",
      "Desmond": "",
      "Malia": "When people do ask somebody about their pronouns, it's when they have a beard and a dress and makeup. That's the only instance in which I've ever seen cis people like aggressively [ask], \"What are your pronouns?\"",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:01:00",
      "Audio_End": "0:01:12",
      "Desmond": "",
      "Malia": "Whereas for me, people depend on, apparently, how I look that day -- because my face reads female but my clothes don't. Sometimes they're like, \"she/her\" and sometimes they're like, \"he/him,\" but they never ask.",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:01:13",
      "Audio_End": "0:01:35",
      "Desmond": "",
      "Malia": "",
      "Paulina": "",
      "Jen": "Sometimes if I want to go to the store and I don't want to be harassed, I'm able to throw on something more masc or whatever, and I'm like \"Ugh, it feels nasty to be like, I can just do this.\""
    },
    {
      "Audio_Start": "0:01:26",
      "Audio_End": "0:01:47",
      "Desmond": "",
      "Malia": "",
      "Paulina": "",
      "Jen": "No shade, but all of this gender stuff seems like a scam, no matter how you do it or don't do it. I think the scam is when you walk into a store and it says \"boy's, girls, men's, [and] women's,\" you can literally shop anywhere in the store if you aren't afraid to. And part of the scam is selling people gender."
    }
  ],
  "transcript-2": [
    {
      "Audio_Start": "0:00:00",
      "Audio_End": "0:00:18",
      "Desmond": "I remember when I was younger and I was dealing with all sorts of trans-y feelings. I struggled a lot with the idea that no one would ever want to get to know me well enough to understand that thing that's inside because they'd judge me. You know, no one would think I was cute. And anyone who did think I was cute wouldn't just see me as a normal person.",
      "Malia": "",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:19",
      "Audio_End": "0:00:35",
      "Desmond": "",
      "Malia": "",
      "Paulina": "",
      "Jen": "Dating as a femme person, for me, just makes dating even more ridiculous in my body. Because I tend to like bodies that are reflections of mine, it's hard to choose a label. Like, am I gay? Am I pan? Am I bi? What am I doing? What do people who date me do?"
    },
    {
      "Audio_Start": "0:00:36",
      "Audio_End": "0:00:41",
      "Desmond": "",
      "Malia": "",
      "Paulina": "",
      "Jen": "Our bodies complicate our labels and our labels complicate our bodies.\n"
    },
    {
      "Audio_Start": "0:00:42",
      "Audio_End": "0:00:54",
      "Desmond": "",
      "Malia": "",
      "Paulina": "I feel way more comfortable with dating people who say they're pansexual because it's like, no matter what I identify [as], they will love me for who I am. But it's really difficult.",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:56",
      "Audio_End": "0:01:17",
      "Desmond": "",
      "Malia": "",
      "Paulina": "All around me all there is is cisgender straight guys, and so when I start talking to one of them I have to be like, \"Hey, you gotta realize, I'm non-binary.\" And then I'm thinking in my head, \"Do they really think this way? Like, are they even considering that? Do they still mean it? Do they still see me, or think of me, as a girl despite what I say?\"",
      "Jen": ""
    },
    {
      "Audio_Start": "0:01:19",
      "Audio_End": "0:01:33",
      "Desmond": "Online dating is a little bit different for me. It's a kind of a platform where I can put that I am trans or gender nonconforming up at the front, and it's not going to affect my existing connections with people, because it's not people I know. It's just some random strangers.",
      "Malia": "",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:01:33",
      "Audio_End": "0:01:41",
      "Desmond": "They just see a face and they see \"they/them,\" and if I don't like the way that they're interacting with me, I don't have to interact with them. I can just ignore them.",
      "Malia": "",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:01:42",
      "Audio_End": "0:01:52",
      "Desmond": "",
      "Malia": "",
      "Paulina": "",
      "Jen": "I can almost only date online. And like, no one who's dating online is typically looking to *date* online. They're typically looking to hook up one time and never see you again."
    },
    {
      "Audio_Start": "0:01:53",
      "Audio_End": "0:02:14",
      "Desmond": "",
      "Malia": "",
      "Paulina": "",
      "Jen": "When people are afraid to date me, I'm like, \"How can you be attracted to me and say that you want something real, but then be afraid to date me in public?\" That's about the only thing. It's not like people think I'm ugly. It's not like I'm not getting play. But I want to sit down with one person and not do this Bay Area polyamorous stuff. LOL"
    }
  ],
  "transcript-3": [
    {
      "Audio_Start": "0:00:00",
      "Audio_End": "0:00:13",
      "Desmond": "",
      "Malia": "",
      "Paulina": "There are really strict gender roles in the Mexican community. Growing up I was told to \"be a girl\" and \"be a lady.\" I had to learn how to cook. I was expected to want kids and want a family, and I didn't want any of that.",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:13",
      "Audio_End": "0:00:19",
      "Desmond": "",
      "Malia": "",
      "Paulina": "I just wanted to have fun and so I rejected femininity and I rejected these gender roles because I didn't want that for myself.\n",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:20",
      "Audio_End": "0:00:27",
      "Desmond": "",
      "Malia": "I come from a place of pretty high privilege. I'm white, and I'm upper-middle class. Both my parents went to college. They both have graduate degrees.",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:28",
      "Audio_End": "0:00:42",
      "Desmond": "",
      "Malia": "So I think for me, being non-binary and being under the trans umbrella has enabled me to access a lot more information and just learn a lot more than I would have if I were cis and stayed in my white, suburban neighborhood.",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:43",
      "Audio_End": "0:00:58",
      "Desmond": "",
      "Malia": "",
      "Paulina": "",
      "Jen": "It's hard to be black and be seen as feminine regardless of what you are doing -- regardless of whether people think you're fruity, you're this, you're that, [or] you're born with certain parts. So I have to navigate a gender nonconforming body and a black body."
    },
    {
      "Audio_Start": "0:00:59",
      "Audio_End": "0:01:06",
      "Desmond": "",
      "Malia": "",
      "Paulina": "",
      "Jen": "I know that I get tired of being woke, and other people get tired of me being woke, and that we all need some rest."
    }
  ],
  "transcript-4": [
    {
      "Audio_Start": "0:00:00",
      "Audio_End": "0:00:21",
      "Desmond": "",
      "Malia": "",
      "Paulina": "I never technically came out to my family as being non-binary. I just kind of started rejecting the words \"daughter\" and \"female.\" My mom, she was she was really confused, like, \"What is this Paulina? What are you talking about?\" And I was just like, \"Well, you know there's boy and there's girl, right? She's like, \"Yeah.\" And I was like, \"OK, well I'm neither.\"",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:22",
      "Audio_End": "0:00:31",
      "Desmond": "",
      "Malia": "",
      "Paulina": "",
      "Jen": "My father calls me by my name and he tries to not say \"man.\" You know people will be like, \"Yeah, what's up man?\" He'll try not to do that, or he'll do it slip up and be like, \"I'm sorry.\""
    },
    {
      "Audio_Start": "0:00:32",
      "Audio_End": "0:00:49",
      "Desmond": "",
      "Malia": "I came out to my mom two years ago. I was 15 and I didn't really explain much. I was like, \"Oh, I want to use they/them pronouns.\" And the immediate thing was like, \"That's not grammatically correct.\" And I was like, \"Hmmm.\" Then I got an hour lecture from my older sister about how I wasn't being compassionate enough for other people, and how I wasn't recognizing how difficult it may be for them.",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:00:50",
      "Audio_End": "0:01:09",
      "Desmond": "I did come out as male first, and I transitioned. And then I came to realize that, maybe at one point it was a good word to describe what I was, but now it's not quite fitting. I've never talked to my parents about my being non-binary. As far as I know, they still use masculine words in order to refer to me, and that's fine. I don't really much care about that.",
      "Malia": "",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:01:10",
      "Audio_End": "0:01:29",
      "Desmond": "But with people whom I have told and talked to and they choose to ignore me... It's frustrating. You know, while I don't want to be reminding them over and over again, and I don't particularly feel comfortable doing that even once, I don't want to give them permission to be ignorant.",
      "Malia": "",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:01:30",
      "Audio_End": "0:01:43",
      "Desmond": "",
      "Malia": "",
      "Paulina": "My best friend... She likes calling me \"it\" even though I tell her that it's offensive and that I don't like it. But she continues to do it. I wouldn't end my friendship with her over it but, you know, it hurts. It hurts that she doesn't understand.",
      "Jen": ""
    },
    {
      "Audio_Start": "0:01:44",
      "Audio_End": "0:02:01",
      "Desmond": "",
      "Malia": "So I got this job at a cafe, right? I've been working there for like two weeks, and everybody was referring to me as \"she/her.\" And then after two weeks, somebody came up to me and was like, \"What are your pronouns?\" And I was like, I don't want to say anything. It just creates so many questions, and I don't like people being like, \"Why didn't you tell me before?\"",
      "Paulina": "",
      "Jen": ""
    },
    {
      "Audio_Start": "0:02:02",
      "Audio_End": "0:02:16",
      "Desmond": "",
      "Malia": "",
      "Paulina": "",
      "Jen": "My family loves and supports me. I used to think they didn't because they would say things they were ignorant. And I don't think they necessarily prepared the world for me as much as they were trying to prepare me for the world."
    }
  ],
  "credits": [
    {
      "Credits": "<p>While most media coverage on non-binary and trans identity is produced by cisgender reporters for a cisgender audience, <i>In Their Own Words</i> is a project that explores non-binary identity from the inside. Rather than reduce non-binary individuals’ narratives to one-word definitions or ask them to defend their existence, In Their Own Words features authentic conversations between non-binary individuals about important areas of their lives. </p>\n\n<p>To produce this project, Youth Radio producer Desmond Meagley sat down with three other non-binary young people for one-hour interviews that touched on various areas of their lives and identities. From these interviews, four themes emerged -- coming out, presentation, love/dating, and race. Our production team pulled highlights from those conversations and asked each contributor to elaborate on their personal experience by writing a short essay, which you can access by clicking on each individual’s photo. </p>\n\n<p><i>In Their Own Words</i> focuses on the perspectives of four young, non-binary individuals. It is not meant to represent the views or experiences of all non-binary people. In Their Own Words was produced by outLoud, a project of Youth Radio that amplifies the voices of LGBTQ+ young people. </p> \n\n<h3> Terms </h3>\n <p> The words we use to talk about gender and identity are always evolving. Some people may use these terms slightly differently than others, and the meanings of these words may shift in the future. And it’s very personal. Don’t assume you know how someone identifies before you use a word to describe them. </p>\n<p> <strong>Non-binary: </strong>(adjective) Describes someone whose gender identity isn’t “man” or “woman.” <em><a href=\"/p/Paulina\"> <span class=\"p4text\"> That does not make them an “it.”</span></a> </em> Non-binary people can be masculine, feminine, both, or neither in appearance or behavior. Gender identities that are non-binary include genderqueer, agender, genderfluid, transmasculine/transfeminine, and others, but these words are not interchangeable with the word non-binary.</p>\n\n<p><strong>Transgender:</strong> (adjective) Describes someone whose gender identity does not correspond with their expected gender based on their sex at birth. Often this term refers to someone with a binary gender identity -- that is, a man or a woman. Some non-binary people also identify as transgender, but others see this as a separate identity.</p>\n\n<p><strong>Cisgender:</strong> (adjective) Describes someone whose gender identity corresponds with their expected gender based on their sex at birth. For example, a man who was assigned male at birth (see below) would be cisgender.</p>\n\n<p><strong>Trans:</strong> (adjective) Originally a shortening of the word transgender, trans has become its own umbrella term that describes those who are not cisgender. The term is often used by people who are transgender as well as people who are non-binary.</p>\n\n<p><strong>Assigned male/female at birth:</strong> Generally, instead of saying someone is “born” or “biologically” male or female, trans people say they are assigned male or female at birth to emphasize that these are socially constructed categories based on sex. Often abbreviated to <strong>AMAB </strong>or <strong>AFAB</strong>.</p>\n\n<p><strong>Transmasculine:</strong> (adjective) Describes someone who is trans and AFAB.</p>\n\n<p><strong>Transfeminine: </strong>(adjective) Describes someone who is trans and AMAB.</p>\n\n<p><strong>Queer:</strong> (adjective/noun) A old-school slur that was reclaimed as a catch-all term to describe non-normative gender identity and sexuality. People who identify as queer often do so because they find other labels limiting, confusing, or not meaningful.</p>\n\n<p><strong>Pansexual:</strong> (adjective) Attracted to people based on their personalities, without regard for their sex or gender. </p>\n\n<hr> \n<h3> Credits </h3> \n\n<p>\n<strong>Editorial Lead</strong>: Desmond Meagley <br> \n<strong>Senior Producer </strong> Teresa Chin<br>\n<strong>Design</strong>: Asha Richardson, Teresa Chin<br>\n<strong>Illustrations</strong>: Desmond Meagley<br>\n<strong>Contributors</strong>: Desmond Meagley, Paulina Ortega, Malia Disney, Jen Tribbet<br>\n<strong>Developers</strong>: Shanya Williams, Asha Richardson, Radam&eacute;s Ajna<br>\n<strong>Editors</strong>: Lissa Soep, Elena Botkin-Levy, Ellin O&#39;Leary\n</p>\n\n<p><a href=\"https://www.youthradio.org\" target=\"_blank\">Youth Radio</a> is a national network of next-generation reporters, artists, and storytellers. If you&#39;re one of the above, join our community by emailing contact info and links to <a href=\"mailto:pitch@youthradio.org\">pitch@youthradio.org</a>.</p>\n\n<p>Designed and developed by <a href=\"https://yri.youthradio.org\" target=\"_blank\">Youth Radio Interactive</a>, where our students mix journalism, design, and code.</p> <p> If you have any questions or want to learn more, email us  -  <a href=\"mailto:contact@youthradio.org\">contact@youthradio.org</a> </p>"
    }
  ],
  "more-coverage": [
    {
      "title": "Dating While Trans: A Love Story",
      "text": "Because trans folks don’t just deserve safety. We deserve love too.",
      "article_url": "https://youthradio.org/journalism/outloud/dating-while-trans-a-love-story/",
      "image": "love.jpg"
    },
    {
      "title": "What It Really Means To Be Gender-Fluid",
      "text": "Here’s the thing: gender fluidity is NOT a fashion statement or a trend.",
      "article_url": "https://youthradio.org/journalism/outloud/what-it-really-means-to-be-gender-fluid/",
      "image": "genderfluid.jpg"
    },
    {
      "title": "Understanding Singular “They”",
      "text": "When I tell someone my preferred pronouns are they/them/their, I never know what to expect.",
      "article_url": "https://youthradio.org/journalism/outloud/understanding-singular-they",
      "image": "desmond.jpg"
    },
    {
      "title": "Seeing Like A Butterfly: Beyond The Gender Binary",
      "text": "Even the strongest LGBTQQIA advocates I know, struggle with the T part. Trans-gender.",
      "article_url": "https://youthradio.org/journalism/education/seeing-like-a-butterfly-beyond-the-gender-binary/",
      "image": "beyond.jpg"
    },
    {
      "title": "Trans Teen Longs For True Pride\n",
      "text": "When I attended the Pride parade for the first time this week, I was longing to feel a deep sense of community, but I actually felt more like a spectator looking in.",
      "article_url": "https://youthradio.org/journalism/outloud/trans-teen-longs-for-true-pride/",
      "image": "pride.jpg"
    },
    {
      "title": "Searching for a Gender Identity",
      "text": "I was always confused kid. When I wasn’t questioning my sexuality, I was questioning my gender.",
      "article_url": "https://youthradio.org/journalism/outloud/searching-for-a-gender-identity/",
      "image": "searching.jpg"
    },
    {
      "title": "Queer Students Open Up About Politics, Gender, Bathrooms",
      "text": "LGBTQ high school students in Denver, Colorado to reflect on Trump’s decision to no longer require schools to allow transgender students to use bathrooms that match their gender identity.",
      "article_url": "https://youthradio.org/journalism/health/queer-students-react-to-trumps-trans-bathroom-decision/",
      "image": "bathroom.jpg"
    },
    {
      "title": "Trans YouTubers Say They Are Being Censored. Is It The Algorithm?",
      "text": "LGBTQ YouTubers have recently been posting screenshots on social media of their videos getting demonetized or put in restricted mode, ultimately controlling what their followers can watch.",
      "article_url": "https://youthradio.org/journalism/outloud/trans-youtubers-say-they-are-being-censored-and-an-algorithm-may-be-to-blame/",
      "image": "youtube.jpg"
    },
    {
      "title": "Teens are Queering Up Prom",
      "text": "Trans folks are winning prom queen, and prom kings are wearing dresses.",
      "article_url": "https://youthradio.org/journalism/outloud/teens-are-queering-up-prom/",
      "image": "Klaine_prom_gif.gif"
    }
  ]
}
